{
	"applications" : [
		{
			"name":"Just Count",
			"imageUrl":"https://lh4.ggpht.com/0QbfgsxGX-zRyJDFkFwFZpPENeylEn-vTY-J7jeGoxdCdgjTh1KBALLda9i-Bg3wt6Id=w300-rw",
			"url":"https://play.google.com/store/apps/details?id=com.wpetit.android.justcount",
			"text":"Comptez tout ce que vous voulez simplement. Comptez par exemple : le nombre de passagers dans un avion, le nombre d'allumettes dans une boîte, le nombre de verre que vous avez bu cette soirée... Pour augmenter le compteur, il suffit de taper sur l'écran. A l'aide du menu, vous pouvez compter de 1 en 1, de 2 en 2, de 4 en 4, ... Pour remettre à zéro le compteur, il suffit de rester appuyer un court instant sur l'écran."	
		},
		{
			"name":"Toilettes à Rennes",
			"imageUrl":"https://lh5.ggpht.com/KhXywqZNtBTv7nGrhF7bnrjZqC2c6fMzoFvjcLrUSrT5qGw8oKFWMxhxH7J8R97bEVrs=w300-rw",
			"url":"https://play.google.com/store/apps/details?id=com.wpetit.android.rennes.toilettes",
			"text":"Toilettes à Rennes vous permet de trouver les toilettes publiques à proximité. L'application affiche l'emplacement des toilettes, les horaires d'ouvertures ainsi que l'accessibilité aux personnes à mobilité réduite. Les données proviennent de l'entrepôt de données de Rennes Métropole sous licence ODbL (Open Database Licence)."	
		},
		{
			"name":"Toilettes à Bordeaux",
			"imageUrl":"https://lh3.ggpht.com/CXEqOfCX1GwCJJm1Px8CYCq_5TWOR1cJW7YbaLyHNg3dBlHFpyR0VSfbR90HLwJAFWg=w300-rw",
			"url":"https://play.google.com/store/apps/details?id=com.wpetit.android.toilettes.bordeaux",
			"text":"Toilettes à Bordeaux vous permet de trouver les toilettes publiques à proximité. L'application affiche l'emplacement des toilettes, leur nature ainsi que l'accessibilité aux personnes à mobilité réduite. Les données proviennent de la Ville de Bordeaux et ont été mises à jour le 05/01/2014."		
		},
		{
			"name":"WC à Toulouse",
			"imageUrl":"https://lh6.ggpht.com/RBkMaGt0Rh1xiW9LbrOq24hPb0XMb-QdKB_GQSJYGYaPd-UhFxhS-0kijVmnD9sOkKA=w300-rw",
			"url":"https://play.google.com/store/apps/details?id=com.wpetit.android.toilettes.toulouse",
			"text":"WC à Toulouse vous permet de trouver les toilettes publiques à proximité. L'application affiche l'emplacement des toilettes, leur nature ainsi que l'accessibilité aux personnes à mobilité réduite. Les données proviennent de Toulouse Métropole sous licence ODbL (Open Database Licence)."	
		},
		{
			"name":"WC à Paris",
			"imageUrl":"https://lh4.ggpht.com/ynQ8JSeXQOHY5GymnviiMgMMPv6VBQt532_qBW_PkPI0m7u5L2p6PIZzNeZnT-T4zg=w300-rw",
			"url":"https://play.google.com/store/apps/details?id=com.wpetit.android.toilettes.paris",
			"text":"WC à Paris vous permet de trouver les toilettes publiques à proximité. L'application affiche l'emplacement des toilettes, leur nature ainsi que l'accessibilité aux personnes à mobilité réduite. Les données proviennent de l'OpenData de Paris sous licence ODbL (Open Database Licence)."		
		},
        {
            "name":"Toilettes à La Rochelle",
            "imageUrl":"https://lh3.ggpht.com/rNTw4IGM2KnqUcw9-nauTv25bj-SoSKY0qH1kMVbcq17Q5coDRyUf-2u_13lRdkdNSM=w300-rw",
            "url":"https://play.google.com/store/apps/details?id=com.wpetit.android.toilettes.larochelle",
            "text":"Toilettes à La Rochelle vous permet de trouver les toilettes publiques à proximité. L'application affiche l'emplacement des toilettes, les horaires d'ouverture ainsi que l'accessibilité aux personnes à mobilité réduite. Les données proviennent de la ville de La Rochelle sous licence ODbL."        
        },
        {
            "name":"Toilettes à Strasbourg",
            "imageUrl":"https://lh6.ggpht.com/A5z7-tYVRjmCLVddi3fWdO7xAfZ-dj44gFV7Ne3GH9s0bVZmdiH71n6qviclBvZhNfo=w300-rw",
            "url":"https://play.google.com/store/apps/details?id=com.wpetit.android.toilettes.strasbourg",
            "text":"Toilettes à Strasbourg vous permet de trouver les toilettes publiques à proximité. L'application affiche l'emplacement des toilettes, leur nature ainsi que l'accessibilité aux personnes à mobilité réduite. Les données proviennent de la Ville de Strasbourg et ont été mises à jour le 24/10/2014."        
        },
        {
            "name":"Toilettes à Lyon",
            "imageUrl":"https://lh3.ggpht.com/kXK6QO58_itba9Zb9x1Blq1m3CerUTrXarPEmAlV25XfoWAGxy8q2KZuXLBHNSYmFDs=w300-rw",
            "url":"https://play.google.com/store/apps/details?id=com.wpetit.android.toilettes.lyon",
            "text":"Toilettes à Lyon vous permet de trouver les toilettes publiques à proximité. L'application affiche l'emplacement des toilettes dans les villes du Grand Lyon : Tassin-la-Demi-Lune, Vernaison, Francheville, Saint-Cyr-au-Mont-D'or, Neuville-sur-Saone, Rillieux-la-Pape, Montanay, Albigny-sur-Saone, Genay, Sathonay-Camp, Lyon. Les données proviennent de l'Open Data du Grand Lyon et ont été mises à jour le 08/12/2014."        
        },
        {
            "name":"Calculatime",
            "imageUrl":"https://lh5.ggpht.com/r6C4EjDtGkuazfnZzMr3V76XTeJ8Sj3-aqUOaZKqLHbwN04YZY-hJSUQlW9GteHCpd6o=w300-rw",
            "url":"https://play.google.com/store/apps/details?id=com.wpetit.android.timecalculator",
            "text":"Calculatime vous permet d'effectuer des calculs sur des dates et des durées. Vous pouvez effectuer des calculs entre des durées ou entre une date et une durée. Par exemple, vous pouvez calculer quel jour il sera dans 2 jours, 3 heures, 54 minutes et 14 secondes. Les résultats des calculs sur les durées sont donnés dans plusieurs formats : jours, heures, minutes ou secondes."        
        },
        {
            "name":"Restrooms in Canberra",
            "imageUrl":"https://lh3.ggpht.com/UwUkPBMA8nu89uGYuaAMA00mc6dBnDGhGf0r9JKddBkDcKU7k0d1bcSvdqxmr25j2JQ=w300-rw",
            "url":"https://play.google.com/store/apps/details?id=com.wpetit.android.toilettes.canberra",
            "text":"Restrooms in Canberra helps you to find public toilets nearby. The application displays the restrooms location and their accessibility for people with disabilities. Data are provided by the Australian Government."        
        },
        {
            "name":"Restrooms in Adelaide",
            "imageUrl":"https://lh3.ggpht.com/1mmg_OR_jYYsLFxqEosTsSqJhJ-Q6HWWyqz9kshBHOHizhGzeAmFh__aYzdPB67JoNU=w300-rw",
            "url":"https://play.google.com/store/apps/details?id=com.wpetit.android.toilettes.adelaide",
            "text":"Restrooms in Adelaide helps you to find public toilets nearby. The application displays the restrooms location and their accessibility for people with disabilities. Data are provided by the Australian Government."        
        },
        {
            "name":"Restrooms in Perth",
            "imageUrl":"https://lh3.ggpht.com/fwZpPYt2SxndNyO1_7wY0BV0OmH1NF0uDSP4FwyGaXoDp2BypWWYO0POwIQfrINTJ8XM=w300-rw",
            "url":"https://play.google.com/store/apps/details?id=com.wpetit.android.toilettes.perth",
            "text":"Restrooms in Perth helps you to find public toilets nearby. The application displays the restrooms location and their accessibility for people with disabilities. Data are provided by the Australian Government."        
        },
        {
            "name":"Restrooms in Brisbane",
            "imageUrl":"https://lh5.ggpht.com/fF3E6H89KS9I34IVLhzMf_eEj873xEKiRCujaOna6dUiBbOnc-J-m6HnFkIWrWSqJw=w300-rw",
            "url":"https://play.google.com/store/apps/details?id=com.wpetit.android.toilettes.brisbane",
            "text":"Restrooms in Brisbane helps you to find public toilets nearby. The application displays the restrooms location and their accessibility for people with disabilities. Data are provided by the Australian Government."        
        },
        {
            "name":"Restrooms in Sydney",
            "imageUrl":"https://lh5.ggpht.com/LCod4oG7Qx5rn1P7-mu7ZXx4TMoBEJFXnB_YuJqGZmcd94Q1aLwN0fLsTkCwHZ-SyrY=w300-rw",
            "url":"https://play.google.com/store/apps/details?id=com.wpetit.android.toilettes.sydney",
            "text":"Restrooms in Sydney helps you to find public toilets nearby. The application displays the restrooms location and their accessibility for people with disabilities. Data are provided by the Australian Government."        
        },
        {
            "name":"Restrooms in Melbourne",
            "imageUrl":"https://lh4.ggpht.com/rwIVod3vLbiYo9sFTlua7KUo5Yqr58yi32URSSa7C1AKTz6x0IVldvzQX0ijxxN2K-0=w300-rw",
            "url":"https://play.google.com/store/apps/details?id=com.wpetit.android.toilettes.melbourne",
            "text":"Restrooms in Melbourne helps you to find public toilets nearby. The application displays the restrooms location and their accessibility for people with disabilities. Data are provided by the City of Melbourne."        
        },
        {
            "name":"Общественные туалеты в Москве",
            "imageUrl":"https://lh3.ggpht.com/yxBzE2sgFsfX1JmaMKcuwfAPxWZmx9pw2JKqFV3_Kg2HgcLNsISrLd5UCdnISaENS2E=w300-rw",
            "url":"https://play.google.com/store/apps/details?id=com.wpetit.android.toilettes.moscou",
            "text":"Найти общественные туалеты в Москве"        
        }
	]
}